{
  "tagline": "El Protocolo de Resolución de Conflictos en Blockchain",
  "tokenSale": "Token Sale",

  "NavBar.home": "Home",
  "NavBar.team": "Equipo",
  "NavBar.FAQ": "FAQ",
  "NavBar.github": "Github",
  "NavBar.documentation": "Documentación",
  "NavBar.telegram": "Telegram",
  "NavBar.language": "Lenguaje",
  "NavBar.english": "English",
  "NavBar.french": "Français",
  "NavBar.spanish": "Español",
  "NavBar.russian": "Pусский",
  "NavBar.chinese": "中文",
  "NavBar.korean": "한국어",
  "NavBar.portuguese": "Português",
  "NavBar.italian": "Italiano",
  "NavBar.indonesian": "bahasa Indonesia",
  "NavBar.whitepaper": "Read The Whitepaper",

  "Header.klerosProvides":
    "Kleros ofrece arbitraje rápido, seguro y accesible para virtualmente cualquier situación.",
  "Header.onePager": "One Pager",
  "Header.letsConnect": "En las redes.",

  "CountDown.title": "La venta de tokens comienza el 15 de Mayo del 2018.",
  "CountDown.signUpForUpdates": "Subscríbete",

  "Challenge.title": "El Desafío",
  "Challenge.description":
    "Las disputas en una economía global, digital y descentralizada ocurren en áreas en las que ni los tribunales estatales ni los métodos tradicionales de resolución de conflictos pueden actuar.",

  "Solution.title": "La Solución",
  "Solution.description":
    "Kleros conecta a los usuarios que necesiten resolver sus disputas y los jurados con las habilidades necesarias para solucionarlas de forma justa. Nuestro protocolo de resolución utiliza la tecnología de blockchain y jurados en colaboración abierta y distribuida para adjudicar cada caso de forma rápida, segura y accesible.",

  "HowKlerosWorks.title": "¿Cómo funciona Kleros?",
  "HowKlerosWorks.contract.title": "Contrato",
  "HowKlerosWorks.contract.description":
    "Los usuarios crean un smart contract y eligen a Kleros como protocolo de resolución de conflictos.",
  "HowKlerosWorks.dispute.title": "Disputa",
  "HowKlerosWorks.dispute.description":
    "Toda la información relevante es enviada de forma segura a Kleros.",
  "HowKlerosWorks.selection.title": "Selección",
  "HowKlerosWorks.selection.description":
    "El tribunal se forma a partir de jurados dispuestos a colaborar. Éstos evalúan la evidencia y emiten su voto.",
  "HowKlerosWorks.enforcement.title": "Sentencia",
  "HowKlerosWorks.enforcement.description":
    "La decisión tomada por el tribunal es ejecutada por el smart contract.",
  "HowKlerosWorks.crowdsourcing":
    "La colaboración abierta permite acceder a una comunidad global de jurados. La tecnología de blockchain garantiza la integridad y transparencia a la hora de seleccionar a los jurados. La teoría de juego proporciona incentivos para una participación honesta.",

  "UseCases.title": "Casos Prácticos",
  "UseCases.arbitration.title": "Arbitraje",
  "UseCases.arbitration.description":
    "Un contrato freelance se crea entre dos personas trabajando en distintos continentes. El servicio no resulta satisfactorio y el tribunal de expertos analiza las pruebas, vota y emite un veredicto.",
  "UseCases.socialMedia.title": "Redes Sociales",
  "UseCases.socialMedia.description":
    "Un comentario desafortunado en una red social descentralizada puede haber incumplido las bases y condiciones de la misma red. Los jurados en Kleros dictaminan una reducción de puntos de reputación del usuario.",
  "UseCases.gaming.title": "Juegos en Línea",
  "UseCases.gaming.description":
    "Los juegos en línea es un mercado en crecimiento en el que están surgiendo jugadores superestrellas. Estos profesionales necesitan un tribunal altamente calificado para arbitrar entre disputas y en la creación de plataformas justas donde jugar.",
  "UseCases.crowdfunding.title": "Crowdfunding",
  "UseCases.crowdfunding.description":
    "Un producto nunca llega a materializarse incluso tras haber sido financiado. Los fondos bloqueados en un smart contract gestionado por Kleros son devueltos a los inversores.",
  "UseCases.eCommerce.title": "E-Commerce",
  "UseCases.eCommerce.description":
    "Un producto comprado on-line no reúne las características anunciadas. Kleros sentencia a favor del comprador y el smart contract devuelve los fondos.",
  "UseCases.oracles.title": "Oráculos",
  "UseCases.oracles.description":
    "“¿Llovió hoy en Ulán Bator?” Un oráculo hace de puente entre el mundo exterior y la tecnología de blockchain permitiendo que los smart contracts usen información del mundo real en sus decisiones.",

  "Pinakion.title": "Token Pinakion (PNK)",
  "Pinakion.description":
    "Los usuarios tienen incentivos económicos en actuar como jurados en Kleros al recibir los honorarios de arbitraje correspondientes a esta tarea.",
  "Pinakion.info":
    "Pinakion protege el sistema de ataques Sybil proporcionando a los jurados un incentivo para votar de forma honesta. Jurados que voten incoherentemente perderán su depósito que pasará a manos de los jurados honestos.",
  "Pinakion.readMore": "¿Cómo? Lee el documento técnico",

  "Security.title": "Seguridad Tanto Para Usuarios Como Para Jurados",
  "Security.description":
    "Resistente a ataques y sobornos a la misma vez que ofrece privacidad a los usuarios gracias a un diseño innovador. Contamos con un equipo capaz dirigiendo experimentos criptoeconómicos que aseguren que nuestro protocolo sea lo más seguro posible.",

  "Team.title": "Equipo",
  "Team.CEO": "COFUNDADOR, DIRECTOR EJECUTIVO (CEO)",
  "Team.CTO": "COFUNDADOR, DIRECTOR TÉCNICO (CTO)",
  "Team.web3Developer": "COFUNDADOR, DESARROLLADOR DE WEB3",
  "Team.DAPPDeveloper": "DESARROLLADOR DE DAPPS",
  "Team.designLead": "JEFA DE DISEÑO",
  "Team.cryptoEconomicsResearcher": "INVESTIGADOR EN CRIPTOECONOMÍA",
  "Team.PR": "RELACIONES PÚBLICAS (PR)",
  "Team.communityManager": "COMMUNITY MANAGER",
  "Team.join": "¡ÚNETE AL EQUIPO DE KLEROS!",
  "Team.advisors": "Advisors",
  "Team.legalAdvisor": "CONSEJERO LEGAL",
  "Team.jeromeDeTychey":
    "PRESIDENT OF ASSETH AND KEY ACOUNT MANAGER @CONSENSYS",
  "Team.mitchellLoureiro": "MARKETING ADVISOR",
  "Team.partners": "Partners",

  "Media.title": "Kleros en la Prensa",
  "Media.date5": "April 16, 2018",
  "Media.date4": "Abril 4, 2018",
  "Media.date3": "Marzo 6, 2018",
  "Media.date2": "Marzo 5, 2018",
  "Media.date1": "Enero 23, 2018",
  "Media.readMore": "Leer más",

  "Footer.signUp": "Suscríbete Para Recibir las Últimas Novedades",
  "Footer.quote":
    "“Aquél que controle los tribunales, controlará el estado”. Aristóteles.",
  "Footer.signUpButton": "Suscribete",
  "Footer.privacy":
    "Valoramos tu privacidad y nunca compartiremos tu email con terceros.",
  "Footer.findOutMore": "Descubre más.",
  "Footer.FAQ": "FAQ",
  "Footer.github": "Github",
  "Footer.telegram": "Telegram",
  "Footer.letsConnect": "Conéctate",

  "Clock.day": "DÍA",
  "Clock.days": "DÍAS",
  "Clock.hour": "HORA",
  "Clock.hours": "HORAS",
  "Clock.min": "MIN",
  "Clock.mins": "MINS",

  "TokenSaleHeader.welcome": "Bienvenidos al",
  "TokenSaleHeader.title": "sitio de venta de tokens de Kleros!",
  "TokenSaleHeader.announcement": "Anuncio",
  "TokenSaleHeader.startsOn": "La venta de tokens comienza el 15 de mayo:",

  "TokenSalePinakion.title": "Token Pinakion (PNK)",
  "TokenSalePinakion.description":
    "Los usuarios tienen un interés económico en actuar como jurados en Kleros: ganar los honorarios de arbitraje que cada jurado recibe por su trabajo.",
  "TokenSalePinakion.info":
    "El PNK protege al sistema del ataque sybil, al mismo tiempo que ofrece a los jurados un incentivo a votar honestamente.",
  "TokenSalePinakion.readMore": "Como? Lee el white paper",

  "IICOInfo.title": "Oferta de Tokens Interactiva",
  "IICOInfo.description":
    "La venta pública de Kleros utilizará el nuevo método recomendado por Vitalik Buterin para distribuir los tokens de una manera equitativa.",
  "IICOInfo.readThePaper":
    "Lee el paper de Vitalik del Interactive Coin Offering aquí.",
  "IICOInfo.distribution.title": "Distribution",
  "IICOInfo.distribution.description":
    "1000 millones de PNK serán distribuidos de manera equitativa a través del IICO.",
  "IICOInfo.KYC.title": "KYC",
  "IICOInfo.KYC.description":
    "Nos hemos asociado con Consensys para desarrollar un proceso de KYC seguro, estable y eficiente.",

  "IICOVideo.title": "Mira una demo de nuestro protocolo de arbitraje.",
  "IICOVideo.description":
    "Estamos avanzando en la construcción de un sistema seguro, escalable y justo para todos.",

  "TokenDistribution.supply.label": "Total token supply:",
  "TokenDistribution.supply.amount": "1,000,000,000 PNK",
  "TokenDistribution.team": "Miembros del Equipo",
  "TokenDistribution.firstRound": "Primera Ronda de la Venta de Tokens",
  "TokenDistribution.subsequentRounds":
    "Siguientes Rondas y Programa de Incentivo de Jurados",
  "TokenDistribution.coop": "Fondo de Desarrollo para la Cooperativa Kleros",
  "TokenDistribution.info.first":
    "Los fundadores y miembros iniciales del equipo no pueden vender la totalidad de su asignación de tokens hasta después de tres años de comenzado su trabajo en Kleros.",
  "TokenDistribution.info.second":
    "En la primera venta pública, será vendido al público el 16% de los tokens. El restante 50% será vendido en el futuro a medida que el equipo alcanza metas en el desarrollo del proyecto, y también será utilizado en el Programa de Incentivo de Jurados.",

  "TokenSaleRoadmap.title": "Mecánica de la Venta Pública",
  "TokenSaleRoadmap.whatIsAnIICO.title": "¿Qué es un IICO?",
  "TokenSaleRoadmap.whatIsAnIICO.info.first":
    "La Oferta de Tokens Interactiva (IICO) es un nuevo protocolo desarrollado por Vitalik Buterin, Jason Teutsch y Christopher Brown para hacer que las ventas de tokens sean más equitativas. Permite a cada participante elegir su oferta y establecer un límite personal a la valuación total.",
  "TokenSaleRoadmap.whatIsAnIICO.info.second":
    "El valor del token es determinado por el mercado, siguiendo una serie de rondas donde los participantes realizan ofertas y ajustan sus límites personales. Esto provee certeza de participación y valuación a todos los participantes, sin importar su tamaño.",
  "TokenSaleRoadmap.howCanIGetABonus.title": "¿Cómo puedo obtener un bonus?",
  "TokenSaleRoadmap.howCanIGetABonus.info":
    "Kleros no desarrolló preventa ni vendió tokens con descuento a compradores privados. Sin embargo, como una forma de incentivar la formación de precios, la Oferta de Tokens Interactiva recompensa a quienes participan en una etapa temprana de la venta. Los compradores que participen al comienzo reciben un bonus del 20%. El bonus decrece suavemente hasta 10% al comienzo del período de bloqueo, y llega a 0% al final de la venta.",
  "TokenSaleRoadmap.roadmap.title": "Roadmap",
  "TokenSaleRoadmap.legal.title": "Legal",
  "TokenSaleRoadmap.legal.info.first":
    "Kleros está incorporada como un tipo de empresa social bajo jurisdicción francesa llamada Sociétés Coopératives d’Intérêt Collectif. Esta estructura jurídica permite compartir el gobierno del proyecto con la comunidad.",
  "TokenSaleRoadmap.legal.info.second":
    "También garantiza que la totalidad de los fondos producto de la venta pública sean utilizados para el desarrollo del proyecto. Los fundadores no tienen la autoridad legal de distribuir los fondos bajo la forma de dividendos.",
  "TokenSaleRoadmap.expenses.title": "Gastos Esperados",
  "TokenSaleRoadmap.expenses.product": "Desarrollo de Producto",
  "TokenSaleRoadmap.expenses.research": "Investigación",
  "TokenSaleRoadmap.expenses.ecosystem": "Desarrollo del Ecosistema",
  "TokenSaleRoadmap.expenses.communication": "Comunicación",
  "TokenSaleRoadmap.expenses.operations": "Operaciones &amp; Legal",

  "GetToKnowTeam.title": "Conoce nuestro equipo.",
  "GetToKnowTeam.description":
    "Preguntanos algo y contribuye al desarrollo de Kleros."
}
