{
  "tagline": "Protocole de résolution des litiges sur la blockchain",
  "tokenSale": "Vente des tokens",

  "NavBar.home": "Home",
  "NavBar.team": "Équipe",
  "NavBar.FAQ": "FAQ",
  "NavBar.github": "Github",
  "NavBar.documentation": "Documentation",
  "NavBar.telegram": "Telegram",
  "NavBar.language": "Langue",
  "NavBar.english": "English",
  "NavBar.french": "Français",
  "NavBar.spanish": "Español",
  "NavBar.russian": "Pусский",
  "NavBar.chinese": "中文",
  "NavBar.korean": "한국어",
  "NavBar.portuguese": "Português",
  "NavBar.italian": "Italiano",
  "NavBar.indonesian": "bahasa Indonesia",
  "NavBar.whitepaper": "Lire le Livre blanc",

  "Header.klerosProvides":
    "Kleros propose un système d'arbitrage rapide, securisé et économique pour tous les litiges en ligne",
  "Header.onePager": "Kleros en 3 pages",
  "Header.letsConnect": "Rejoignez-nous",

  "CountDown.title": "Token sale full 20% bonus phase ends June 15th, 2018.",
  "CountDown.signUpForUpdates": "S'inscrire",

  "Challenge.title": "Le Défi",
  "Challenge.description":
    "La justice d'État et les méthodes d'arbitrage traditionelles ne permettent souvent pas de résoudre les litiges de manière rapide, sécurisée et à moindre coût principalement les différents sur internet et sur la blockchain.",

  "Solution.title": "La Solution",
  "Solution.description":
    "Kleros rassemble des utilisateurs cherchant une solution pour résoudre leurs litiges avec des juges spécialisés par domaines de compétence. Notre protocole d'arbitrage de litige se base sur la blockchain et sur une foule de juges pour résoudre des litiges de manière rapide, sécurisée et économique.",

  "HowKlerosWorks.title": "Comment Ça Marche?",
  "HowKlerosWorks.contract.title": "Le Contrat",
  "HowKlerosWorks.contract.description":
    "Les utilisateurs créent un <i>smart contract</i> et choisissent Kleros comme protocole de juridiction.",
  "HowKlerosWorks.dispute.title": "Litige",
  "HowKlerosWorks.dispute.description":
    "Les informations pertinentes sont envoyées de manière sécurisée vers Kleros",
  "HowKlerosWorks.selection.title": "Sélection",
  "HowKlerosWorks.selection.description":
    "Parmi la foule des juges, certains sont tirés au sort pour arbitrer le litige.",
  "HowKlerosWorks.enforcement.title": "Éxécution",
  "HowKlerosWorks.enforcement.description":
    "Le décision est automatiquement exécutée par le <i>smart contract</i>.",
  "HowKlerosWorks.crowdsourcing":
    "Le tirage au sort des arbitres se fait parmi une grande foule de juges. La blockchain garantit l'intégralité des preuves et la transparence de la sélection des juges. La théorie des jeux crée des incitations à être honête dans son jugement.",

  "UseCases.title": "Cas d'Utilisations",
  "UseCases.arbitration.title": "Arbitrage",
  "UseCases.arbitration.description":
    "Un <i>freelancer</i> réalise un contract avec un client sur un autre continent. Le service rendu ne correspond pas aux attentes du client. Le client fait appel à Kleros pour analyser les preuves, voter et donner le verdict.",
  "UseCases.socialMedia.title": "Réseaux Sociaux",
  "UseCases.socialMedia.description":
    "Un commentaire déplacé est posté sur un réseau social décentralisé qui va à l'encontre des termes et conditions de la plateforme. Les juges de Kleros peuvent décider de supprimer ce contenu et de d'enlever des points de réputation à l'utilisateur à l'origine de ce contenu.",
  "UseCases.gaming.title": "Jeux En Ligne",
  "UseCases.gaming.description":
    "Les jeux en ligne sont un marché en plein dévelopement. Les joueurs professionels ont besoins de juges hautement qualifiés pour résoudre leurs litiges, et pour trouver des lieux sures pour jouer.",
  "UseCases.crowdfunding.title": "Investissement Participatif",
  "UseCases.crowdfunding.description":
    "Une startup n'a pas jamais réalisé son produit annoncé. Les fonds levés contenus dans le <i>smart contrat</i> peuvent être reversés aux investisseurs après l'arbitrage de Kleros.",
  "UseCases.eCommerce.title": "E-Commerce",
  "UseCases.eCommerce.description":
    "Un produit acheté en ligne ne corespond pas à sa description. Kleros peut décider d'arbitrer en faveur de l'acheteur et de lui rembourser son achat.",
  "UseCases.oracles.title": "Oracles",
  "UseCases.oracles.description":
    "“As-t-il plu en Ulaanbaatar aujourd'hui?” Un oracle fait le lien entre le monde réel et la blockchain. Il permet de prendre en compte des données issus du monde extérieur dans les résultats du <i>smart contract</i>.",

  "Pinakion.title": "Pinakion Crypto-actifs (PNK)",
  "Pinakion.description":
    "Les utilisateurs ont un intérêt financier à utiliser Kleros comme arbitre pour son faible coût. En échange de ce service, les juges prélèvent des frais d'arbitrage via le <i>smart contract</i>.",
  "Pinakion.info":
    "Les crypto-actifs Pinakions permet de se prémunir contre les sybil attaque, tout en incitant les jurés à être honête. Les pinakions des juges qui ont votés de manière incohérente sont transférés aux juges qui ont votés de manière cohérente.",
  "Pinakion.readMore": "Pour plus d'informations, voir le livre blanc.",

  "Security.title": "Sécurité renforcée pour les utilisateurs et les juges",
  "Security.description":
    "Il résiste aux pots-de-vin et aux différentes attaques tout en offrant la confidentailité aux utilisateurs grâce à un fonctionnement intelligent. Nous avons une équipe dédiée à la recherche en cryptoéconomie pour garantir la sécurité de notre protocole.",

  "Team.title": "Équipe",
  "Team.CEO": "CO-FONDATEUR, PDG",
  "Team.CTO": "CO-FONDATEUR, DIRECTEUR TECHNIQUE",
  "Team.web3Developer": "CO-FONDATEUR, WEB3 DÉVELOPEUR",
  "Team.DAPPDeveloper": "DAPP DÉVELOPEUR",
  "Team.designLead": "DIRECTEUR ARTISTIQUE",
  "Team.cryptoEconomicsResearcher": "CHERCHEUR EN CRYPTOECONOMIES",
  "Team.PR": "RP",
  "Team.communityManager": "COMMUNITY MANAGER",
  "Team.join": "REJOINDRE KLEROS!",
  "Team.advisors": "Conseillers",
  "Team.legalAdvisor": "CONSEILLER LÉGAL",
  "Team.jeromeDeTychey":
    "PRÉSIDENT DE L'ASSETH ET RESPONSABLE GRANDS COMPTES CHEZ CONSENSYS",
  "Team.mitchellLoureiro": "MARKETING ADVISOR",
  "Team.partners": "Partenaires",

  "Media.title": "Kleros dans les médias",
  "Media.date6": "May 8, 2018",
  "Media.date5": "April 16, 2018",
  "Media.date4": "April 4, 2018",
  "Media.date3": "March 6, 2018",
  "Media.date2": "March 5, 2018",
  "Media.date1": "January 23, 2018",
  "Media.readMore": "Plus d'informations.",
  "Media.seeAll": "Voir tous les articles",

  "Footer.signUp":
    "Inscris-toi pour recevoir les dernières nouvelles de Kleros.",
  "Footer.quote":
    "“Celui qui contrôle la Cour de Justice, contrôle l'État”. Aristote.",
  "Footer.signUpButton": "S'inscrire",
  "Footer.privacy":
    "Nous sommes attachés au respect des données personnelles et nous ne transmettrons pas votre mail à un service tierce.",
  "Footer.findOutMore": "Plus d'informations.",
  "Footer.FAQ": "FAQ",
  "Footer.github": "Github",
  "Footer.telegram": "Telegram",
  "Footer.letsConnect": "Rejoignez-nous.",

  "Clock.day": "JOUR",
  "Clock.days": "JOURS",
  "Clock.hour": "HEURE",
  "Clock.hours": "HEURES",
  "Clock.min": "MIN",
  "Clock.mins": "MINS",

  "TokenSaleHeader.welcome": "Welcome to the",
  "TokenSaleHeader.title": "Kleros Token Sale!",
  "TokenSaleHeader.announcement": "Announcement",
  "TokenSaleHeader.startsOn": "Token sale full bonus phase ends June 15:",

  "TokenSalePinakion.title": "Pinakion Token (PNK)",
  "TokenSalePinakion.description":
    "PNK provides jurors an incentive to vote honestly. Users trying to game the system will lose money.",
  "TokenSalePinakion.info":
    "Pinakion protects the system from sybil attacks, while also providing jurors an incentive to vote honestly.",
  "TokenSalePinakion.readMore": "How? Read the white paper",

  "IICOInfo.title": "Interactive Coin Offering",
  "IICOInfo.description":
    "Kleros token sale will use the new method recommended by Vitalik Buterin to distribute tokens in a fair way.",
  "IICOInfo.readThePaper":
    "Read Vitalik’s Interactive Coin Offering paper here.",
  "IICOInfo.distribution.title": "Distribution",
  "IICOInfo.distribution.description":
    "1 billion PNK will be created and distributed in a fair manner using the IICO.",
  "IICOInfo.KYC.title": "KYC",
  "IICOInfo.KYC.description":
    "We’ve partnered with Blockchain Partner & KYC3 to provide a secure, stable and efficient KYC process.",

  "IICOVideo.title":
    "Click below to watch a working demo of our arbitration protocol.",
  "IICOVideo.description":
    "We’re well on our way to a working system which will be scalable, secure and fair for all.",

  "TokenDistribution.supply.label": "Total token supply:",
  "TokenDistribution.supply.amount": "1,000,000,000 PNK",
  "TokenDistribution.team": "Team Members",
  "TokenDistribution.firstRound": "First Round of Token Sale",
  "TokenDistribution.airdrop": "Airdrop",
  "TokenDistribution.subsequentRounds":
    "Subsequent Rounds and Juror Incentive Programs",
  "TokenDistribution.coop": "Kleros Cooperative Development Reserve",
  "TokenDistribution.info.first":
    "Founders and early team members are unable to sell all of their token allocation until a three year period of working with Kleros has passed.",
  "TokenDistribution.info.second":
    "In the first token distribution event, 16% of tokens will be sold to the public. The other 50% will be sold in the future as the team reaches milestones in project development and for juror incentive programs.",

  "TokenSaleRoadmap.title": "Token Sale Mechanics",
  "TokenSaleRoadmap.whatIsAnIICO.title": "What's an IICO?",
  "TokenSaleRoadmap.whatIsAnIICO.info.first":
    "The Interactive Coin Offering (IICO) is a new protocol advocated by Vitalik Buterin, Jason Teutsch and Christopher Brown to make token sales more egalitarian. It lets each contributor choose an amount to bid and a “personal cap” on the total valuation.",
  "TokenSaleRoadmap.whatIsAnIICO.info.second":
    "The value of the token will be determined by the market, following a number of rounds where participants will make bids and adjust their caps. This provides certainty of participation and valuation to all parties, no matter their size.",
  "TokenSaleRoadmap.howCanIGetABonus.title": "How can I get a bonus?",
  "TokenSaleRoadmap.howCanIGetABonus.info":
    "Kleros has not done a token pre-sale nor sold tokens at discounted rate. However, as a way to incentivize price formation, the Interactive Coin Offering rewards participants who make their contribution early in the sale. Buyers who purchase tokens early will receive a 20% bonus. The bonus decreases smoothly down to 10% at the beginning of the withdrawal lock, and then goes to 0% by the end of the crowdsale.",
  "TokenSaleRoadmap.roadmap.title": "Roadmap",
  "TokenSaleRoadmap.legal.title": "Legal",
  "TokenSaleRoadmap.legal.info.first":
    "Kleros will be incorporated as a French type of social enterprise, called a \"cooperative company of public interest\" or SCIC (sociétés coopératives d’intérêt collectif). This cooperative and community-oriented company operates under French jurisdiction and makes it possible to share the governance of the project and avoid commercial buyout by another company or a competitor.",
  "TokenSaleRoadmap.legal.info.second":
    "This legal entity makes sure that the totality of funds produced in the token sale will be used for the development of the project. Founders are not legally allowed to distribute funds under the form of dividends.",
  "TokenSaleRoadmap.expenses.title": "Expected Expenses",
  "TokenSaleRoadmap.expenses.product": "Product Development",
  "TokenSaleRoadmap.expenses.research": "Research",
  "TokenSaleRoadmap.expenses.ecosystem": "Ecosystem Development",
  "TokenSaleRoadmap.expenses.communication": "Communication",
  "TokenSaleRoadmap.expenses.operations": "Operations &amp; Legal",

  "GetToKnowTeam.title": "Get to know our team.",
  "GetToKnowTeam.description":
    "Ask questions and contribute to the development of Kleros."
}
