{
  "tagline": "The Blockchain Dispute Resolution Layer",
  "tokenSale": "Penjualan Token",

  "NavBar.home": "Home",
  "NavBar.team": "Tim",
  "NavBar.FAQ": "FAQ",
  "NavBar.github": "Github",
  "NavBar.documentation": "Dokumentasi",
  "NavBar.telegram": "Telegram",
  "NavBar.language": "Bahasa",
  "NavBar.english": "English",
  "NavBar.french": "Français",
  "NavBar.spanish": "Español",
  "NavBar.russian": "Pусский",
  "NavBar.italian": "Italiano",
  "NavBar.indonesian": "bahasa Indonesia",
  "NavBar.whitepaper": "Read the Whitepaper",

  "Header.klerosProvides":
    "Kleros memberikan kecepatan, keamanan dan arbitrase terjangkau untuk semuanya",
  "Header.onePager": "One Pager",
  "Header.letsConnect": "Mari bergabung.",

  "CountDown.title": "Penjualan Token Dimulai Pada 15 Mei 2018.",
  "CountDown.signUpForUpdates": "Subscribe",

  "Challenge.title": "Tantangan",
  "Challenge.description":
    "Sengketa pada pasar global, digital, dan ekonomi desentralisasi merupakan area yang tidak dapat diselesaikan oleh pengadilan serta metode resolusi persengketaan yang sudah ada.",

  "Solution.title": "Solusi",
  "Solution.description":
    "Kleros menghubungkan pengguna yang membutuhkan bantuan untuk menyelesaikan sengketa dengan juri yang memiliki kemampuan untuk menyelesaikannya. Lapisan resolusi dari kami menggunakan teknologi blockchain dan <i>crowdsourcing</i> juri untuk memutuskan sengketa dengan cepat, aman serta lebih terjangkau.",

  "HowKlerosWorks.title": "Bagaimana Cara Kerja Kleros?",
  "HowKlerosWorks.contract.title": "Kontrak",
  "HowKlerosWorks.contract.description":
    "Pengguna membuat sebuah <i>smart contract</i> dan memilih Kleros sebagai protokol peradilannya.",
  "HowKlerosWorks.dispute.title": "Sengketa",
  "HowKlerosWorks.dispute.description":
    "Informasi yang relevan dikirimkan ke Kleros.",
  "HowKlerosWorks.selection.title": "Seleksi",
  "HowKlerosWorks.selection.description":
    "Seorang Tribunal (orang yang memiliki kewenangan untuk mengadili) akan diambil dari proses <i>crowdsourcing</i>. Juri-juri kemudian mengevaluasi bukti dan memberikan penilaiannya.",
  "HowKlerosWorks.enforcement.title": "Pelaksanaan",
  "HowKlerosWorks.enforcement.description":
    "Keputusan diberlakukan dengan <i>smart contract</i>.",
  "HowKlerosWorks.crowdsourcing":
    "Crowdsourcing pencarian juri akan dilakukan secara global melalui perkumpulan juri. Blockchain akan menjamin integritas dan transparansi pada pemilihan juri. Teori yang dimainkan akan memberikan insentif kepada pengambil keputusan yang jujur.",

  "UseCases.title": "Kasus Yang Ditangani",
  "UseCases.arbitration.title": "Arbitrase",
  "UseCases.arbitration.description":
    "Pekerjaan seorang pekerja lepas adalah ketika dua orang bekerja antar benua dengan sebuah kontrak. Layanan yang diberikan tidak sesuai dengan standar kesepakatan dan seorang juri pengalaman akan menganalisa bukti-bukti, vote, dan pengambilan putusan.",
  "UseCases.socialMedia.title": "Media Sosial",
  "UseCases.socialMedia.description":
    "Sebuah komentar tidak menyenangkan dikirimkan melalui platform media sosial terdesentralisasi dianggap menyalahi syarat dan ketentuan. Juri-juri Kleros memiliki hak dan kuasa untuk mengurangi reputasi pengguna.",
  "UseCases.gaming.title": "Permainan",
  "UseCases.gaming.description":
    "Permainan daring mengalami pertumbuhan pasar dengan para pemain bintang. Pemain profesional membutuhkan kelompok juri dengan kemampuan terbaik untuk menyelesaikan perselisihan serta memberikan ruang yang aman untuk bermain.",
  "UseCases.crowdfunding.title": "Penggalangan Dana",
  "UseCases.crowdfunding.description":
    "Startup memutuskan untuk mengembangkan bisnis dengan menggalang dana tetapi tidak bisa mewujudkan produk yang baik. Dana akan dikunci pada sebuah <i>smart contract</i> escrow yang diputuskan oleh Juri-juri Kleros. Jika startup gagal, dana akan dikembalikan kepada investor.",
  "UseCases.eCommerce.title": "E-Commerce",
  "UseCases.eCommerce.description":
    "Produk yang dibeli secara online tidak sesuai dengan standar yang diiklankan. Para juri kleros akan membantu pembeli dan <i>smart contract</i> akan mengembalikan dana pembeli.",
  "UseCases.oracles.title": "Oracle",
  "UseCases.oracles.description":
    "“Apakah hari ini akan hujan di Ulanbator?” Sebuah oracle menjembatani kesenjangan antara dunia luar dan blockchain yang memungkinkan <i>smart contract</i> untuk menggunakan data dunia nyata sebagai hasil mereka.",

  "Pinakion.title": "Pinakion Token (PNK)",
  "Pinakion.description":
    "Pengguna yang memiliki keinginan untuk mendapatkan layanan juri-juri Kleros dengan dikenakan biaya arbitrase, yang akan diterima oleh juri sebagai intensif atas pekerjaannya.",
  "Pinakion.info":
    "Pinakion melindungi sistem dari serangan Sybil, serta untuk memberikan insentif pada juri untuk memberikan suara, dengan membuat juri yang tidak sesuai dalam pengambilan putusan untuk membayar sebagian uangnya kepada para juri yang jujur.",
  "Pinakion.readMore": "Bagaimana? Silakan baca <i>white paper</i>",

  "Security.title": "Keamanan yang sama untuk juri dan pengguna",
  "Security.description":
    "Melalui desain yang cerdas kami menawarkan privasi pada para pengguna serta ketahanan terhadap penyuapan dan serangan lainnya. Kami memiliki tim yang berdedikasi tinggi dan berpengalaman dalam dunia kriptoekonomi untuk memastikan keamanan dalam protokol yang kami jalankan.",

  "Team.title": "Tim",
  "Team.CEO": "CO-FOUNDER, CEO",
  "Team.CTO": "CO-FOUNDER, CTO",
  "Team.web3Developer": "CO-FOUNDER, Pengembang WEB3",
  "Team.DAPPDeveloper": "Pengembang DAPP",
  "Team.designLead": "Pimpinan Desainer",
  "Team.cryptoEconomicsResearcher": "Peneliti Kriptoekonomi",
  "Team.PR": "PR",
  "Team.communityManager": "Manager Komunitas",
  "Team.join": "Bergabung dengan tim Kleros!",
  "Team.advisors": "Penasihat",
  "Team.legalAdvisor": "Penasihat Hukum",
  "Team.jeromeDeTychey":
    "PRESIDENT OF ASSETH AND KEY ACOUNT MANAGER @CONSENSYS",
  "Team.mitchellLoureiro": "MARKETING ADVISOR",
  "Team.partners": "Partners",

  "Media.title": "Kleros di Media",
  "Media.date4": "4 April, 2018",
  "Media.date3": "6 Maret 2018",
  "Media.date2": "5 Maret 2018",
  "Media.date1": "23 Januari 2018",
  "Media.readMore": "Baca selengkapnya",

  "Footer.signUp": "Daftar untuk mendapatkan pembaruan kami!",
  "Footer.quote":
    "“Siapa pun dapat mengendalikan pengadilan, mengendalikan negara”. Aristotle.",
  "Footer.signUpButton": "Daftar",
  "Footer.privacy":
    "Kami menghargai privasi Anda dan tidak akan pernah membagikan alamat email Anda pada pihak ketiga.",
  "Footer.findOutMore": "Temukan kami.",
  "Footer.FAQ": "FAQ",
  "Footer.github": "Github",
  "Footer.telegram": "Telegram",
  "Footer.letsConnect": "Mari Bergabung.",

  "Clock.day": "HARI",
  "Clock.days": "HARI",
  "Clock.hour": "JAM",
  "Clock.hours": "JAM",
  "Clock.min": "MENIT",
  "Clock.mins": "MENIT",

  "TokenSaleHeader.welcome": "Welcome to the",
  "TokenSaleHeader.title": "Kleros Token Sale!",
  "TokenSaleHeader.announcement": "Announcement",
  "TokenSaleHeader.startsOn": "Token sale starts on May 15:",

  "TokenSalePinakion.title": "Pinakion Token (PNK)",
  "TokenSalePinakion.description":
    "Users have an economic interest in serving as Kleros jurors by collecting the arbitration fee that every juror receives for their work.",
  "TokenSalePinakion.info":
    "Pinakion protects the system from sybil attacks, while also providing jurors an incentive to vote honestly by making incoherent jurors pay part of their deposit to coherent jurors.",
  "TokenSalePinakion.readMore": "How? Read the white paper",

  "IICOInfo.title": "Interactive Coin Offering",
  "IICOInfo.description":
    "Kleros token sale will use the new method recommended by Vitalik Buterin to distribute tokens in a fair way.",
  "IICOInfo.readThePaper":
    "Read Vitalik’s Interactive Coin Offering paper here.",
  "IICOInfo.distribution.title": "Distribution",
  "IICOInfo.distribution.description":
    "1 billion PNK will be created and distributed in a fair manner using the IICO.",
  "IICOInfo.KYC.title": "KYC",
  "IICOInfo.KYC.description":
    "We’ve partnered with Consensys to provide a secure, stable and efficient KYC process.",

  "IICOVideo.title":
    "Click below to watch a working demo of our arbitration protocol.",
  "IICOVideo.description":
    "We’re well on our way to a working system which will be scalable, secure and fair for all.",

  "TokenDistribution.supply.label": "Total token supply:",
  "TokenDistribution.supply.amount": "1,000,000,000 PNK",
  "TokenDistribution.team": "Team Members",
  "TokenDistribution.firstRound": "First Round of Token Sale",
  "TokenDistribution.subsequentRounds":
    "Subsequent Rounds and Juror Incentive Programs",
  "TokenDistribution.coop": "Kleros Cooperative Development Reserve",
  "TokenDistribution.info.first":
    "Founders and early team members are unable to sell all of their token allocation until a three year period of working with Kleros has passed.",
  "TokenDistribution.info.second":
    "In the first token distribution event, 16% of tokens will be sold to the public. The other 50% will be sold in the future as the team reaches milestones in project development and for juror incentive programs.",

  "TokenSaleRoadmap.title": "Token Sale Mechanics",
  "TokenSaleRoadmap.whatIsAnIICO.title": "What's an IICO?",
  "TokenSaleRoadmap.whatIsAnIICO.info.first":
    "The Interactive Coin Offering (IICO) is a new protocol advocated by Vitalik Buterin, Jason Teutsch and Christopher Brown to make token sales more egalitarian. It lets each contributor choose an amount to bid and a “personal cap” on the total valuation.",
  "TokenSaleRoadmap.whatIsAnIICO.info.second":
    "The value of the token will be determined by the market, following a number of rounds where participants will make bids and adjust their caps. This provides certainty of participation and valuation to all parties, no matter their size.",
  "TokenSaleRoadmap.howCanIGetABonus.title": "How can I get a bonus?",
  "TokenSaleRoadmap.howCanIGetABonus.info":
    "Kleros has not done a token pre-sale nor sold tokens at discounted rate. However, as a way to incentivize price formation, the Interactive Coin Offering rewards participants who make their contribution early in the sale. Buyers who purchase tokens early will receive a 20% bonus. The bonus decreases smoothly down to 10% at the beginning of the withdrawal lock, and then goes to 0% by the end of the crowdsale.",
  "TokenSaleRoadmap.roadmap.title": "Roadmap",
  "TokenSaleRoadmap.legal.title": "Legal",
  "TokenSaleRoadmap.legal.info.first":
    "Kleros will be incorporated as a French type of social enterprise, called a \"cooperative company of public interest\" or SCIC (sociétés coopératives d’intérêt collectif). This cooperative and community-oriented company operates under French jurisdiction and makes it possible to share the governance of the project and avoid commercial buyout by another company or a competitor.",
  "TokenSaleRoadmap.legal.info.second":
    "This legal entity makes sure that the totality of funds produced in the token sale will be used for the development of the project. Founders are not legally allowed to distribute funds under the form of dividends.",
  "TokenSaleRoadmap.expenses.title": "Expected Expenses",
  "TokenSaleRoadmap.expenses.product": "Product Development",
  "TokenSaleRoadmap.expenses.research": "Research",
  "TokenSaleRoadmap.expenses.ecosystem": "Ecosystem Development",
  "TokenSaleRoadmap.expenses.communication": "Communication",
  "TokenSaleRoadmap.expenses.operations": "Operations &amp; Legal",

  "GetToKnowTeam.title": "Get to know our team.",
  "GetToKnowTeam.description":
    "Ask questions and contribute to the development of Kleros."
}
