{
  "tagline": "Il tool per la risoluzione delle controversie su Blockchain",
  "tokenSale": "Token Sale",

  "NavBar.home": "Home",
  "NavBar.team": "Team",
  "NavBar.FAQ": "FAQ",
  "NavBar.github": "Github",
  "NavBar.documentation": "Documentazione",
  "NavBar.telegram": "Telegram",
  "NavBar.language": "Language",
  "NavBar.english": "English",
  "NavBar.french": "Français",
  "NavBar.spanish": "Español",
  "NavBar.russian": "Pусский",
  "NavBar.chinese": "中文",
  "NavBar.portuguese": "Português",
  "NavBar.italian": "Italiano",
  "NavBar.indonesian": "bahasa Indonesia",
  "NavBar.whitepaper": "Read the Whitepaper",

  "Header.klerosProvides":
    "Kleros offre arbitraggi rapidi, sicuri e convenienti per tutte le casistiche.",
  "Header.onePager": "One Pager",
  "Header.letsConnect": "Connettiti!",

  "CountDown.title": "La vendita dei token inizia il 15 Maggio 2018.",
  "CountDown.signUpForUpdates": "Subscribe",

  "Challenge.title": "La Sfida",
  "Challenge.description":
    "Le controversie nell'economia globale, digitale e decentralizzata si verificano in aree in cui non possono essere risolte dai tribunali classici e dalle procedure di risoluzione delle controversie esistenti.",

  "Solution.title": "La Soluzione",
  "Solution.description":
    "Kleros collega gli utenti che hanno bisogno di risolvere le controversie con professionisti che hanno le competenze per risolvere la questione in modo equo. Il nostro strato di risoluzione utilizza la tecnologia blockchain e giurati che contribuiscono collettivamente, a giudicare le controversie in modo rapido, sicuro e conveniente.",

  "HowKlerosWorks.title": "Come funziona Kleros?",
  "HowKlerosWorks.contract.title": "Contratto",
  "HowKlerosWorks.contract.description":
    "Gli utenti creano uno Smart Contract e scelgono Kleros come protocollo di attribuzione.",
  "HowKlerosWorks.dispute.title": "Controversia",
  "HowKlerosWorks.dispute.description":
    "Le informazioni pertinenti vengono inviate in modo sicuro a Kleros.",
  "HowKlerosWorks.selection.title": "Selezione",
  "HowKlerosWorks.selection.description":
    "Un tribunale è creato utilizzando gli utenti che partecipano all'ecosistema . I giurati valuteranno le prove e voteranno.",
  "HowKlerosWorks.enforcement.title": "Applicazione",
  "HowKlerosWorks.enforcement.description":
    "La decisione è applicata dallo Smart Contract.",
  "HowKlerosWorks.crowdsourcing":
    "Il Crowdsourcing entra nel pool globale di giurati. La Blockchain garantisce l'integrità e la trasparenza delle prove per la selezione della giuria. La \"Teoria dei giochi\" genera incentivi per chi fornisce sentenze oneste e corrette.",

  "UseCases.title": "Casi d'Uso",
  "UseCases.arbitration.title": "Arbitrato",
  "UseCases.arbitration.description":
    "Un incarico da freelance viene contratto tra due persone che lavorano in continenti diversi. Il servizio reso, non è considerato ad un livello soddisfacente e una giuria di esperti analizza le prove, vota e genera un verdetto.",
  "UseCases.socialMedia.title": "Social Media",
  "UseCases.socialMedia.description":
    "Si ritiene che un commento spiacevole pubblicato su un Social Media decentralizzato abbia termini e condizioni non corrette. I giurati di Kleros decidono di sottrarre punti di reputazione dall'utente.",
  "UseCases.gaming.title": "Giochi Online",
  "UseCases.gaming.description":
    "Il gioco online è un mercato in crescita con alcuni giocatori professionisti che sono delle Superstar. I professionisti esigono un gruppo altamente qualificato di giurati per arbitrare le controversie e per avere spazi \"sicuri\" in cui giocare.",
  "UseCases.crowdfunding.title": "Crowdfunding",
  "UseCases.crowdfunding.description":
    "Una startup creata col supporto di crowdfunders non riesce a generare un prodotto funzionante come dichiarato in fase di raccolta fondi. I fondi sono stati bloccati in uno Smart Contract di garanzia assegnato dai giurati di Kleros e i fondi sono restituiti agli investitori.",
  "UseCases.eCommerce.title": "E-Commerce",
  "UseCases.eCommerce.description":
    "Un prodotto acquistato online non soddisfa le caratteristiche pubblicizzate. Kleros si pronuncia a favore dell'acquirente e uno Smart contract restituisce i soldi versati per l'acquisto.",
  "UseCases.oracles.title": "Oracoli",
  "UseCases.oracles.description":
    "“Oggi è piovuto ad Ulan Bator?” Un oracolo colma il divario che c'è tra il mondo reale e la blockchain consentendo agli Smart Contract di utilizzare i dati del mondo reale per generare i loro risultati.",

  "Pinakion.title": "Pinakion Token (PNK)",
  "Pinakion.description":
    "Gli utenti hanno un interesse economico nel fornire i loro servizi come giurati di Kleros, raccogliendo la commissione di arbitrato che ogni giurato riceve per il lavoro svolto.",
  "Pinakion.info":
    "Pinakion protegge il sistema dagli attacchi di tipo Sybil [https://it.wikipedia.org/wiki/Attacco_di_Sybil], e allo stesso tempo fornisce ai giurati un incentivo a votare onestamente facendo pagare parte dei depositi dei giurati non coerenti, ai giurati coerenti.",
  "Pinakion.readMore": "Come? Leggi il white paper",

  "Security.title":
    "I giurati e gli utenti usufruiscono della stessa sicurezza",
  "Security.description":
    "Resistente agli attacchi e al meccanismi delle Tangenti, offre allo stesso tempo la privacy per l'utente attraverso un design intelligente. Abbiamo un team dedicato che sta facendo esperimenti di cifratura per garantire la sicurezza del nostro protocollo.",

  "Team.title": "Team",
  "Team.CEO": "CO-FONDATORE, CEO",
  "Team.CTO": "CO-FONDATORE, CTO",
  "Team.web3Developer": "CO-FONDATORE, SVILUPPATORE WEB3",
  "Team.DAPPDeveloper": "SVILUPPATORE DAPP",
  "Team.designLead": "CAPO DESIGN",
  "Team.cryptoEconomicsResearcher": "RICERCATORE SETTORE CRYPTOECONOMICS",
  "Team.PR": "PR",
  "Team.communityManager": "COMMUNITY MANAGER",
  "Team.join": "UNISCITI AL TEAM KLEROS!",
  "Team.advisors": "Consulenti",
  "Team.legalAdvisor": "CONSULENTI LEGALI",
  "Team.jeromeDeTychey":
    "PRESIDENT OF ASSETH AND KEY ACOUNT MANAGER @CONSENSYS",
  "Team.mitchellLoureiro": "MARKETING ADVISOR",
  "Team.partners": "Partners",

  "Media.title": "Kleros sui Media",
  "Media.date5": "April 16, 2018",
  "Media.date4": "April 4, 2018",
  "Media.date3": "March 6, 2018",
  "Media.date2": "March 5, 2018",
  "Media.date1": "January 23, 2018",
  "Media.readMore": "Approfondisci",

  "Footer.signUp": "Registrati per ricevere i nostri ultimi aggiornamenti",
  "Footer.quote":
    "“Chiunque controlli i tribunali, controlla lo stato”. Aristotle.",
  "Footer.signUpButton": "Registrati",
  "Footer.privacy":
    "Siamo coscienti del valore della tua privacy e non condivideremo mai la tua email con altri.",
  "Footer.findOutMore": "Scopri di più.",
  "Footer.FAQ": "FAQ",
  "Footer.github": "Github",
  "Footer.telegram": "Telegram",
  "Footer.letsConnect": "Mettiamoci in contatto.",

  "Clock.day": "GIORNO",
  "Clock.days": "GIORNI",
  "Clock.hour": "ORA",
  "Clock.hours": "ORE",
  "Clock.min": "MINUTO",
  "Clock.mins": "MINUTI",

  "TokenSaleHeader.welcome": "Welcome to the",
  "TokenSaleHeader.title": "Kleros Token Sale!",
  "TokenSaleHeader.announcement": "Announcement",
  "TokenSaleHeader.startsOn": "Token sale starts on May 15:",

  "TokenSalePinakion.title": "Pinakion Token (PNK)",
  "TokenSalePinakion.description":
    "PNK provides jurors an incentive to vote honestly. Users trying to game the system will lose money.",
  "TokenSalePinakion.info":
    "Pinakion protects the system from sybil attacks, while also providing jurors an incentive to vote honestly.",
  "TokenSalePinakion.readMore": "How? Read the white paper",

  "IICOInfo.title": "Interactive Coin Offering",
  "IICOInfo.description":
    "Kleros token sale will use the new method recommended by Vitalik Buterin to distribute tokens in a fair way.",
  "IICOInfo.readThePaper":
    "Read Vitalik’s Interactive Coin Offering paper here.",
  "IICOInfo.distribution.title": "Distribution",
  "IICOInfo.distribution.description":
    "1 billion PNK will be created and distributed in a fair manner using the IICO.",
  "IICOInfo.KYC.title": "KYC",
  "IICOInfo.KYC.description":
    "We’ve partnered with Consensys to provide a secure, stable and efficient KYC process.",

  "IICOVideo.title":
    "Click below to watch a working demo of our arbitration protocol.",
  "IICOVideo.description":
    "We’re well on our way to a working system which will be scalable, secure and fair for all.",

  "TokenDistribution.supply.label": "Total token supply:",
  "TokenDistribution.supply.amount": "1,000,000,000 PNK",
  "TokenDistribution.team": "Team Members",
  "TokenDistribution.firstRound": "First Round of Token Sale",
  "TokenDistribution.subsequentRounds":
    "Subsequent Rounds and Juror Incentive Programs",
  "TokenDistribution.coop": "Kleros Cooperative Development Reserve",
  "TokenDistribution.info.first":
    "Founders and early team members are unable to sell all of their token allocation until a three year period of working with Kleros has passed.",
  "TokenDistribution.info.second":
    "In the first token distribution event, 16% of tokens will be sold to the public. The other 50% will be sold in the future as the team reaches milestones in project development and for juror incentive programs.",

  "TokenSaleRoadmap.title": "Token Sale Mechanics",
  "TokenSaleRoadmap.whatIsAnIICO.title": "What's an IICO?",
  "TokenSaleRoadmap.whatIsAnIICO.info.first":
    "The Interactive Coin Offering (IICO) is a new protocol advocated by Vitalik Buterin, Jason Teutsch and Christopher Brown to make token sales more egalitarian. It lets each contributor choose an amount to bid and a “personal cap” on the total valuation.",
  "TokenSaleRoadmap.whatIsAnIICO.info.second":
    "The value of the token will be determined by the market, following a number of rounds where participants will make bids and adjust their caps. This provides certainty of participation and valuation to all parties, no matter their size.",
  "TokenSaleRoadmap.howCanIGetABonus.title": "How can I get a bonus?",
  "TokenSaleRoadmap.howCanIGetABonus.info":
    "Kleros has not done a token pre-sale nor sold tokens at discounted rate. However, as a way to incentivize price formation, the Interactive Coin Offering rewards participants who make their contribution early in the sale. Buyers who purchase tokens early will receive a 20% bonus. The bonus decreases smoothly down to 10% at the beginning of the withdrawal lock, and then goes to 0% by the end of the crowdsale.",
  "TokenSaleRoadmap.roadmap.title": "Roadmap",
  "TokenSaleRoadmap.legal.title": "Legal",
  "TokenSaleRoadmap.legal.info.first":
    "Kleros will be incorporated as a French type of social enterprise, called a \"cooperative company of public interest\" or SCIC (sociétés coopératives d’intérêt collectif). This cooperative and community-oriented company operates under French jurisdiction and makes it possible to share the governance of the project and avoid commercial buyout by another company or a competitor.",
  "TokenSaleRoadmap.legal.info.second":
    "This legal entity makes sure that the totality of funds produced in the token sale will be used for the development of the project. Founders are not legally allowed to distribute funds under the form of dividends.",
  "TokenSaleRoadmap.expenses.title": "Expected Expenses",
  "TokenSaleRoadmap.expenses.product": "Product Development",
  "TokenSaleRoadmap.expenses.research": "Research",
  "TokenSaleRoadmap.expenses.ecosystem": "Ecosystem Development",
  "TokenSaleRoadmap.expenses.communication": "Communication",
  "TokenSaleRoadmap.expenses.operations": "Operations &amp; Legal",

  "GetToKnowTeam.title": "Get to know our team.",
  "GetToKnowTeam.description":
    "Ask questions and contribute to the development of Kleros."
}
