{
  "tagline": "Il tool per la risoluzione delle controversie su Blockchain",

  "NavBar.team": "Team",
  "NavBar.FAQ": "FAQ",
  "NavBar.github": "Github",
  "NavBar.documentation": "Documentazione",
  "NavBar.telegram": "Telegram",
  "NavBar.language": "Language",
  "NavBar.english": "English",
  "NavBar.french": "Français",
  "NavBar.spanish": "Español",
  "NavBar.italian": "Italiano",
  "NavBar.indonesian": "bahasa Indonesia",
  "NavBar.whitepaper": "Read the Whitepaper",

  "Header.klerosProvides":
    "Kleros offre arbitraggi rapidi, sicuri e convenienti per tutte le casistiche.",
  "Header.onePager": "One Pager",
  "Header.letsConnect": "Connettiti!",

  "CountDown.title": "La vendita dei token inizia il 15 Maggio 2018.",
  "CountDown.signUpForUpdates": "Subscribe",

  "Challenge.title": "La Sfida",
  "Challenge.description":
    "Le controversie nell'economia globale, digitale e decentralizzata si verificano in aree in cui non possono essere risolte dai tribunali classici e dalle procedure di risoluzione delle controversie esistenti.",

  "Solution.title": "La Soluzione",
  "Solution.description":
    "Kleros collega gli utenti che hanno bisogno di risolvere le controversie con professionisti che hanno le competenze per risolvere la questione in modo equo. Il nostro strato di risoluzione utilizza la tecnologia blockchain e giurati che contribuiscono collettivamente, a giudicare le controversie in modo rapido, sicuro e conveniente.",

  "HowKlerosWorks.title": "Come funziona Kleros?",
  "HowKlerosWorks.contract.title": "Contratto",
  "HowKlerosWorks.contract.description":
    "Gli utenti creano uno Smart Contract e scelgono Kleros come protocollo di attribuzione.",
  "HowKlerosWorks.dispute.title": "Controversia",
  "HowKlerosWorks.dispute.description":
    "Le informazioni pertinenti vengono inviate in modo sicuro a Kleros.",
  "HowKlerosWorks.selection.title": "Selezione",
  "HowKlerosWorks.selection.description":
    "Un tribunale è creato utilizzando gli utenti che partecipano all'ecosistema . I giurati valuteranno le prove e voteranno.",
  "HowKlerosWorks.enforcement.title": "Applicazione",
  "HowKlerosWorks.enforcement.description":
    "La decisione è applicata dallo Smart Contract.",
  "HowKlerosWorks.crowdsourcing":
    "Il Crowdsourcing entra nel pool globale di giurati. La Blockchain garantisce l'integrità e la trasparenza delle prove per la selezione della giuria. La \"Teoria dei giochi\" genera incentivi per chi fornisce sentenze oneste e corrette.",

  "UseCases.title": "Casi d'Uso",
  "UseCases.arbitration.title": "Arbitrato",
  "UseCases.arbitration.description":
    "Un incarico da freelance viene contratto tra due persone che lavorano in continenti diversi. Il servizio reso, non è considerato ad un livello soddisfacente e una giuria di esperti analizza le prove, vota e genera un verdetto.",
  "UseCases.socialMedia.title": "Social Media",
  "UseCases.socialMedia.description":
    "Si ritiene che un commento spiacevole pubblicato su un Social Media decentralizzato abbia termini e condizioni non corrette. I giurati di Kleros decidono di sottrarre punti di reputazione dall'utente.",
  "UseCases.gaming.title": "Giochi Online",
  "UseCases.gaming.description":
    "Il gioco online è un mercato in crescita con alcuni giocatori professionisti che sono delle Superstar. I professionisti esigono un gruppo altamente qualificato di giurati per arbitrare le controversie e per avere spazi \"sicuri\" in cui giocare.",
  "UseCases.crowdfunding.title": "Crowdfunding",
  "UseCases.crowdfunding.description":
    "Una startup creata col supporto di crowdfunders non riesce a generare un prodotto funzionante come dichiarato in fase di raccolta fondi. I fondi sono stati bloccati in uno Smart Contract di garanzia assegnato dai giurati di Kleros e i fondi sono restituiti agli investitori.",
  "UseCases.eCommerce.title": "E-Commerce",
  "UseCases.eCommerce.description":
    "Un prodotto acquistato online non soddisfa le caratteristiche pubblicizzate. Kleros si pronuncia a favore dell'acquirente e uno Smart contract restituisce i soldi versati per l'acquisto.",
  "UseCases.oracles.title": "Oracoli",
  "UseCases.oracles.description":
    "“Oggi è piovuto ad Ulan Bator?” Un oracolo colma il divario che c'è tra il mondo reale e la blockchain consentendo agli Smart Contract di utilizzare i dati del mondo reale per generare i loro risultati.",

  "Pinakion.title": "Pinakion Token (PNK)",
  "Pinakion.description":
    "Gli utenti hanno un interesse economico nel fornire i loro servizi come giurati di Kleros, raccogliendo la commissione di arbitrato che ogni giurato riceve per il lavoro svolto.",
  "Pinakion.info":
    "Pinakion protegge il sistema dagli attacchi di tipo Sybil [https://it.wikipedia.org/wiki/Attacco_di_Sybil], e allo stesso tempo fornisce ai giurati un incentivo a votare onestamente facendo pagare parte dei depositi dei giurati non coerenti, ai giurati coerenti.",
  "Pinakion.readMore": "Come? Leggi il white paper",

  "Security.title":
    "I giurati e gli utenti usufruiscono della stessa sicurezza",
  "Security.description":
    "Resistente agli attacchi e al meccanismi delle Tangenti, offre allo stesso tempo la privacy per l'utente attraverso un design intelligente. Abbiamo un team dedicato che sta facendo esperimenti di cifratura per garantire la sicurezza del nostro protocollo.",

  "Team.title": "Team",
  "Team.CEO": "CO-FONDATORE, CEO",
  "Team.CTO": "CO-FONDATORE, CTO",
  "Team.web3Developer": "CO-FONDATORE, SVILUPPATORE WEB3",
  "Team.DAPPDeveloper": "SVILUPPATORE DAPP",
  "Team.designLead": "CAPO DESIGN",
  "Team.cryptoEconomicsResearcher": "RICERCATORE SETTORE CRYPTOECONOMICS",
  "Team.PR": "PR",
  "Team.communityManager": "COMMUNITY MANAGER",
  "Team.join": "UNISCITI AL TEAM KLEROS!",
  "Team.advisors": "Consulenti",
  "Team.legalAdvisor": "CONSULENTI LEGALI",
  "Team.jeromeDeTychey":
    "PRESIDENT OF ASSETH AND KEY ACOUNT MANAGER @CONSENSYS",
  "Team.partners": "Partners",

  "Media.title": "Kleros sui Media",
  "Media.date4": "April 4, 2018",
  "Media.date3": "March 6, 2018",
  "Media.date2": "March 5, 2018",
  "Media.date1": "January 23, 2018",
  "Media.readMore": "Approfondisci",

  "Footer.signUp": "Registrati per ricevere i nostri ultimi aggiornamenti",
  "Footer.quote":
    "“Chiunque controlli i tribunali, controlla lo stato”. Aristotle.",
  "Footer.signUpButton": "Registrati",
  "Footer.privacy":
    "Siamo coscienti del valore della tua privacy e non condivideremo mai la tua email con altri.",
  "Footer.findOutMore": "Scopri di più.",
  "Footer.FAQ": "FAQ",
  "Footer.github": "Github",
  "Footer.telegram": "Telegram",
  "Footer.letsConnect": "Mettiamoci in contatto.",

  "Clock.day": "GIORNO",
  "Clock.days": "GIORNI",
  "Clock.hour": "ORA",
  "Clock.hours": "ORE",
  "Clock.min": "MINUTO",
  "Clock.mins": "MINUTI"
}
